<!DOCTYPE html>

<html lang="ru">

<head>

    <meta charset="UTF-8">

    <title>Фотогалерея объёмных панелей из древесины</title>

    <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1" />

    <link href="styles/styles.css" rel="stylesheet">

</head>

<body id="gallery">

<div id="dpi"></div>

<header>

    <a href="http://deco-r.su" id="logo">

        <img src="styles/logo-white.svg">

        <img src="styles/logo-beige.svg">

    </a>

    <div>

        <a href="tel:+74959606074"><span>Россия, </span>Москва, +7 (495) 960 60 74</a>

        <a href="catalog.html">Каталог</a>

        <a href="gallery.html">Галерея</a>

        <a href="manufacture.html">Производство</a>

        <a href="index.html#contact">Контакты</a>

    </div>

    <div class="price-request-button" title="Запросить прайс-лист">Прайс</div>

</header>



<section>

    <h1>Политика компании в отношении обработки персональных данных</h1>

	<div style="width:90%;margin:auto;text-align:left;">
	<h3>Общие положения</h3>
Настоящая Политика в отношении обработки и защиты персональных данных (далее – «Политика») принята и действует в компании <b>ООО «ДЕКО Р»</b> расположенной по адресу: <b>111116, г. Москва, ул. Авиамоторная, д. 4, корп. 3, пом. VIII, ком. 1-7</b> (далее «Компания»).<br><br>
Мы собираем, используем и охраняем персональные данные, которые Вы предоставляете нам при использовании нашего сайта: <b>http://deco-r.su/</b> (далее – «сайт») с любого устройства и при коммуникации с нами в любой форме, в соответствии с данной Политикой.<br><br>
Используя наш сайт и предоставляя нам свои персональные данные, Вы даете согласие на обработку Ваших персональных данных в соответствии с данной Политикой.<br><br>
	<h3>1. Основные понятия</h3>
<b>«Персональные данные»</b> – любая информация, относящаяся прямо или косвенно к определенному или определяемому физическому лицу.
<b>«Обработка персональных данных»</b> – осуществление любых действий или совокупности действий в отношении Ваших персональных данных, включая сбор, запись, систематизацию, накопление, хранение, обновление и изменение, извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление и уничтожение, как с использованием, так и без использования систем автоматизированной обработки персональных данных.
	<h3>2. Данные, которые мы собираем</h3>
		<li>персональные данные, которые Вы предоставляете нам при заполнении информационных полей на нашем сайте, в том числе при заполнении контактной формы, при подписке на новостную рассылку, при регистрации на мероприятия, записи на собеседование и т.п.</li>
	<li>персональные данные и другую информацию, содержащуюся в сообщениях, которые Вы нам направляете;</li>
	<li>технические данные, которые автоматически передаются устройством, с помощью которого Вы используете наши сайты, в том числе технические характеристики устройства, IP-адрес, информация, сохраненная в файлах «cookies», которые были отправлены на Ваше устройство, информация о браузере, дата и время доступа к сайту, адреса запрашиваемых страниц и иная подобная информация;</li>
	<li>иные данные о Вас, которые Вы пожелали оставить на наших сайтах.</li>
3. Цели обработки данных
Мы обрабатываем Ваши персональные данные исключительно для тех целей, для которых они были предоставлены, в том числе:
	<li>регистрации Вас на нашем сайте для предоставления Вам доступа к отдельным его разделам;</li>
	<li>предоставления Вам информации о Компании, наших услугах и мероприятиях;</li>
	<li>коммуникации с Вами, когда Вы обращаетесь к нам;</li>
	<li>организации Вашего участия в проводимых нами мероприятиях и опросах;</li>
	<li>направления Вам наших новостных материалов;</li>
	<li>выполнения полномочий и обязанностей, возложенных на Компанию законодательством Российской Федерации;</li>
	<li>для других целей с Вашего согласия.</li>
Мы обрабатываем технические данные для:
	<li>обеспечения функционирования и безопасности наших сайтов;</li>
	<li>улучшения качества наших сайтов.</li>
Мы не размещаем Ваши персональные данные в общедоступных источниках. Мы не принимаем решений, порождающих для Вас юридические последствия или иным образом затрагивающих Ваши права и законные интересы на основании исключительно автоматизированной обработки персональных данных.</li>
	<h3>4. Ваши права</h3>
Обеспечение защиты Ваших прав и свобод в сфере персональных данных – важное условие работы Компании.
Чтобы обеспечить защиту Ваших прав и свобод, по Вашей просьбе мы:
	<li>подтвердим, обрабатываем ли мы Ваши персональные данные и предоставим Вам возможность с ними ознакомиться в течение 30 дней с даты получения Вашего запроса;</li>
	<li>сообщим Вам об источнике получения и составе Ваших персональных данных, которые мы обрабатываем;</li>
	<li>сообщим Вам о правовых основаниях, целях, сроках и способах обработки Ваших персональных данных;</li>
	<li>внесем необходимые изменения в Ваши персональные данные, если Вы подтвердите, что они неполные, неточные или неактуальные, в течение 7 рабочих дней с даты получения подтверждения, и уведомим Вас о внесенных изменениях;</li>
	<li>сообщим Вам об осуществленной или о предполагаемой трансграничной передаче Ваших персональных данных;</li>
	<li>сообщим Вам наименование и место нахождения организаций, которые имеют доступ к Вашим персональным данным и которым могут быть раскрыты Ваши персональные данные с Вашего согласия;</li>
	<li>сообщим Вам наименование или фамилию, имя, отчество и адрес лиц, которым с Вашего согласия может быть поручена обработка Ваших персональных данных;</li>
	<li>уведомим Вас о порядке осуществления Ваших прав при обработке нами Ваших персональных данных;</li>
	<li>исключим Вас из рассылки наших новостных материалов;</li>
	<li>прекратим обработку Ваших персональных данных в течение 30 дней с даты получения отзыва согласия, если для обработки персональных данных не будет иных правовых оснований, предусмотренных законодательством Российской Федерации;</li>
	<li>прекратим обработку Ваших персональных данных, если будет подтверждено, что мы их обрабатываем неправомерно, и уведомим Вас о предпринятых мерах;</li>
	<li>уничтожим Ваши персональные данные, если будет подтверждено, что они незаконно получены или не соответствуют заявленным целям обработки, в течение 7 рабочих дней с даты получения соответствующего подтверждения, и уведомим Вас о предпринятых мерах;</li>
	<li>ответим на Ваши вопросы, касающиеся Ваших персональных данных, которые мы обрабатываем.</li>
	<h3>5. Как Вы можете связаться с нами</h3>
Вы можете обратиться к нам с запросом, касающимся обработки Ваших персональных данных, направив нам письмо с темой письма «Запрос о персональных данных» (либо «Отзыв согласия на обработку персональных данных» в случае отзыва согласия на обработку персональных данных) на адрес электронной почты: <b>info@deco-r.su</b> или на адрес: <b>111116, г. Москва, ул. Авиамоторная, д. 4, корп. 3, пом. VIII, ком. 1-7</b>
	<h3>6.  Безопасность персональных данных</h3>
Для обеспечения безопасности Ваших персональных данных при их обработке мы принимаем необходимые и достаточные правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, их уничтожения, изменения, блокирования, копирования, предоставления, распространения, а также от иных неправомерных действий в отношении персональных данных.
В целях обеспечения адекватной защиты Ваших персональных данных мы проводим оценку вреда, который может быть причинен в случае нарушения безопасности Ваших персональных данных, а также определяем актуальные угрозы безопасности Ваших персональных данных при их обработке в информационных системах персональных данных.
В Компании приняты локальные акты по вопросам безопасности персональных данных. Сотрудники Компании, имеющие доступ к персональным данным, ознакомлены с настоящей Политикой и локальными актами по вопросам безопасности персональных данных.
	<h3>7. Трансграничная передача персональных данных</h3>
Мы не осуществляем передачу Ваших персональных данных на территории иностранных государств. 
	<h3>8. Прекращение обработки персональных данных
Мы прекращаем обработку Ваших персональных данных:</h3>
	<li>при наступлении условий прекращения обработки персональных данных или по истечении установленных сроков;</li>
	<li>по достижении целей их обработки либо в случае утраты необходимости в достижении этих целей;</li>
	<li>по Вашему требованию, если обрабатываемые персональные данные являются незаконно полученными или не являются необходимыми для заявленной цели обработки;</li>
	<li>в случае выявления неправомерной обработки персональных данных, если обеспечить правомерность обработки невозможно;</li>
	<li>по истечении срока действия Вашего согласия на обработку персональных данных или в случае отзыва Вами такого согласия, если для обработки персональных данных не будет иных правовых оснований, предусмотренных законодательством Российской Федерации;</li>
	<li>в случае ликвидации Компании.</li>
	<h3>9. Cookies</h3>
Мы используем файлы «cookies». Файлы «cookies» – это небольшие текстовые файлы, размещаемые на жестких дисках Ваших устройств во время использования различных сайтов, предназначенные для содействия в настройке пользовательского интерфейса в соответствии с Вашими предпочтениями.
Большинство браузеров позволяют отказаться от получения файлов «cookies» и удалить их с жесткого диска устройства.
	<h3>10. Ссылки на сайты третьих лиц</h3>
На наших сайтах могут быть размещены ссылки на сторонние сайты и службы, которые мы не контролируем. Мы не несем ответственности за безопасность или конфиденциальность любой информации, собираемой сторонними сайтами или службами.
	<h3>11. Изменение Политики</h3>
Мы можем обновлять Политику по мере необходимости. Мы рекомендуем Вам периодически проверять актуальность данной Политики. Продолжая пользоваться нашим сайтом после изменения Политики, Вы подтверждаете согласие с внесенными изменениями.<br><br>
*****<br><br>
Если у Вас остались вопросы по данной Политике, пожалуйста, свяжитесь с ответственным за организацию обработки персональных данных в Компании, направив письмо с пометкой «Запрос о персональных данных» на адрес электронной почты: <b>info@deco-r.su</b> или на адрес: <b>111116, г. Москва, ул. Авиамоторная, д. 4, корп. 3, пом. VIII, ком. 1-7</b><br><br>

	</div>
</section>


<?php
	include($_SERVER['DOCUMENT_ROOT'].'/inc/form.php');
	include($_SERVER['DOCUMENT_ROOT'].'/inc/footer.php');
?>