<!DOCTYPE html>

<html lang="ru">

<head>

    <meta charset="UTF-8">

    <title>Фотогалерея объёмных панелей из древесины</title>

    <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1" />

    <link href="styles/styles.css" rel="stylesheet">

</head>

<body id="gallery">

<div id="dpi"></div>

<header>

    <a href="http://deco-r.su" id="logo">

        <img src="styles/logo-white.svg">

        <img src="styles/logo-beige.svg">

    </a>

    <div>

        <a href="tel:+74959606074"><span>Россия, </span>Москва, +7 (495) 960 60 74</a>

        <a href="catalog.html">Каталог</a>

        <a href="gallery.html">Галерея</a>

        <a href="manufacture.html">Производство</a>

        <a href="index.html#contact">Контакты</a>

    </div>

    <div class="price-request-button" title="Запросить прайс-лист">Прайс</div>

</header>



<section>

    <h1>Согласие на обработку персональных данных клиентов-физических лиц</h1>

	<div style="width:90%;margin:auto;text-align:left;">

Пользователь, оставляя заявку на интернет-сайте <b>http://deco-r.su/</b> принимает настоящее «Согласие на обработку персональных данных» (далее – Согласие). Действуя свободно, своей волей и в своем интересе, а также подтверждая свою дееспособность, Пользователь дает свое согласие <b>ООО «ДЕКО Р»</b> (ИНН: 7722349481), которое расположено по адресу: <b>111116, г. Москва, ул. Авиамоторная, д. 4, корп. 3, пом. VIII, ком. 1-7</b>, на обработку своих персональных данных со следующими условиями:<br><br>
1.	Данное Согласие дается на обработку персональных данных, как без использования средств автоматизации, так и с их использованием.<br><br>
2.	Согласие дается на обработку следующих моих персональных данных:<br><br>
2.1.	Персональные данные, не являющиеся специальными или биометрическими: номера контактных телефонов; адреса электронной̆ почты; место работы и занимаемая должность; пользовательские данные (сведения о местоположении; тип и версия ОС; тип и версия Браузера; тип устройства и разрешение его экрана; источник откуда пришел на сайт пользователь; с какого сайта или по какой рекламе; язык ОС и Браузера; какие страницы открывает и на какие кнопки нажимает пользователь; ip-адрес.<br><br>
3.	Персональные данные не являются общедоступными.<br><br>
4.	Цель обработки персональных данных: обработка входящих запросов физических лиц с целью оказания консультирования; аналитики действий физического лица на веб-сайте и функционирования веб-сайта; проведение рекламных и новостных рассылок.<br><br>
5.	Основанием для обработки персональных данных является: ст. 24 Конституции Российской Федерации; ст.6 Федерального закона №152-ФЗ «О персональных данных»; настоящее согласие на обработку персональных данных.<br><br>
6.	В ходе обработки с персональными данными будут совершены следующие действия: сбор; запись; систематизация; накопление; хранение; уточнение (обновление, изменение); извлечение; использование; передача (распространение, предоставление, доступ); блокирование; удаление; уничтожение.<br><br>
7.	Персональные данные обрабатываются до отписки физического лица от рекламных и новостных рассылок. Также обработка персональных данных может быть прекращена по запросу субъекта персональных данных. Хранение персональных данных, зафиксированных на бумажных носителях осуществляется согласно Федеральному закону №125-ФЗ «Об архивном деле в Российской Федерации» и иным нормативно правовым актам в области архивного дела и архивного хранения.<br><br>
8.	Согласие может быть отозвано субъектом персональных данных или его представителем путем направления письменного заявления в сторону ООО "ДЕКО Р" или его представителю по адресу, указанному в начале данного Согласия.<br><br>
9.	В случае отзыва субъектом персональных данных или его представителем согласия на обработку персональных данных ООО "ДЕКО Р" вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 27.07.2006 г.<br><br>
10.	Настоящее согласие действует все время до момента прекращения обработки персональных данных, указанных в п.7 и п.8 данного Согласия.<br><br>

	</div>
</section>


<?php
	include($_SERVER['DOCUMENT_ROOT'].'/inc/form.php');
	include($_SERVER['DOCUMENT_ROOT'].'/inc/footer.php');
?>